/* NSTextField (As a contributor to Cyberduck, you receive a donation key that disables this prompt.) : <title:As a contributor to Cyberduck, you receive a donation key that disables this prompt.> (oid:50) */
"As a contributor to Cyberduck, you receive a donation key that disables this prompt." = "As a contributor to Cyberduck, you receive a donation key that disables this prompt.";

/* NSButton (Don't show again for this version.) : <title:Don't show again for this version.> (oid:12) */
"Don't show again for this version." = "次回からこのダイアログを表示しない";

/* NSButton (Donate!) : <title:Donate!> (oid:7) */
"Donate!" = "寄付する！";

/* NSTextField (Donation Key) : <title:Donation Key> (oid:30) */
"Donation Key" = "Donation Key";

/* NSTextField (It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!) : <title:It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!> (oid:9) */
"It has taken many nights to develop this application. If you enjoy using it, please consider a donation to the author of this software. It will help to make Cyberduck even better!" = "このアプリケーションの開発には、かなりの時間が費やされています。もし気に入っていただけたのなら、ぜひこのソフトの作者（私です！）への寄付をご考慮ください。今後の開発の励みとなることでしょう。本当です！";

/* NSButton (Later) : <title:Later> (oid:11) */
"Later" = "また後で";

/* NSWindow (Please Donate) : <title:Please Donate> (oid:5) */
"Please Donate" = "寄付のお願い";

/* NSTextField (Thank you for using Cyberduck!) : <title:Thank you for using Cyberduck!> (oid:10) */
"Thank you for using Cyberduck!" = "Cyberduck をご使用いただきありがとうございます！";

/* NSTextField (The payment can be made simply and safely using Paypal. You don't need an account.) : <title:The payment can be made simply and safely using Paypal. You don't need an account.> (oid:19) */
"The payment can be made simply and safely using Paypal. You don't need an account." = "PayPal を利用して、インターネット上で簡単に決済できます。";

